<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="baretail" version="3.50.0.20120226" />
  <package id="bitwarden" version="1.27.1" />
  <package id="ccleaner" version="5.82.8950" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolateygui" version="0.18.1" />
  <package id="dnspy" version="6.1.8" />
  <package id="docfx" version="2.58" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="drawio" version="14.6.13" />
  <package id="err" version="6.4.5.0" />
  <package id="fiddler" version="5.0.20204.45441" />
  <package id="filezilla" version="3.55.0" />
  <package id="GeekUninstaller" version="1.4.7.142" />
  <package id="gh" version="1.13.1" />
  <package id="git" version="2.32.0.2" />
  <package id="git-fork" version="1.62.1" />
  <package id="git.install" version="2.32.0.2" />
  <package id="gitextensions" version="3.5.1" />
  <package id="github-desktop" version="2.8.1" />
  <package id="InkScape" version="1.1" />
  <package id="jdk8" version="8.0.211" />
  <package id="jetbrainstoolbox" version="1.20.8352" />
  <package id="lockhunter" version="3.3.4.20210409" />
  <package id="mailspring" version="1.3.0" />
  <package id="malwarebytes" version="4.4.3.225" />
  <package id="MemProfiler" version="5.6.53" />
  <package id="msbuild-structured-log-viewer" version="2.1.404" />
  <package id="nmap" version="7.80" />
  <package id="notepadplusplus.install" version="8.1.2" />
  <package id="NSwagStudio" version="13.12.1" />
  <package id="nuget.commandline" version="5.10.0" />
  <package id="openjdk11" version="11.0.12.7" />
  <package id="openssl" version="1.1.1.1100" />
  <package id="paint.net" version="4.2.16" />
  <package id="postman" version="8.9.0" />
  <package id="resharper-clt" version="2021.1.5" />
  <package id="resharper-platform" version="211.0.20210716.95740" />
  <package id="scrcpy" version="1.18" />
  <package id="sharex" version="13.5.0" />
  <package id="Silverlight" version="5.1.50918.0" />
  <package id="snoop" version="3.0.1" />
  <package id="soapui" version="5.6.0" />
  <package id="sqltoolbelt" version="2021.07.22" />
  <package id="sysinternals" version="2021.6.24" />
  <package id="telnet" version="0.9.0" />
  <package id="tightvnc" version="2.8.27" />
  <package id="vim" version="8.2.3227" />
  <package id="winmerge" version="2.16.12" />
  <package id="wireshark" version="3.4.7" />
  <package id="wixedit" version="0.7.5" />
  <package id="wixtoolset" version="3.11.2" />
</packages>