<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="23.1.0" />
  <package id="baretail" version="3.50.0.20120226" />
  <package id="bitwarden" version="2023.9.1" />
  <package id="bitwarden-cli" version="2023.9.0" />
  <package id="checksum" version="0.3.1" />
  <package id="chocolateygui" version="2.1.0" />
  <package id="dnspy" version="6.1.8" />
  <package id="docfx" version="2.59.4" />
  <package id="dos2unix" version="7.5.1" />
  <package id="drawio" version="22.0.2" />
  <package id="err" version="6.4.5.0" />
  <package id="filezilla" version="3.65.0" />
  <package id="geekuninstaller" version="1.5.2.165" />
  <package id="gh" version="2.36.0" />
  <package id="git.install" version="2.42.0" />
  <package id="gitextensions" version="3.5.4" />
  <package id="git-fork" version="1.62.1" />
  <package id="github-desktop" version="2.8.1" />
  <package id="grep" version="3.7" />
  <package id="InkScape" version="1.3.0" />
  <package id="jetbrainstoolbox" version="1.20.8352" />
  <package id="keepass.install" version="2.54.0" />
  <package id="libreoffice" version="5.4.4.20180111" />
  <package id="LinkShellExtension" version="3.9.3.5" />
  <package id="lockhunter" version="3.4.3.20220526" />
  <package id="malwarebytes" version="4.6.0.352" />
  <package id="MemProfiler" version="5.6.53" />
  <package id="mpv.install" version="2023.01.28" />
  <package id="msbuild-structured-log-viewer" version="2.1.758" />
  <package id="nmap" version="7.93" />
  <package id="notepadplusplus.install" version="8.5.7" />
  <package id="NSwagStudio" version="13.20.0" />
  <package id="nuget.commandline" version="6.7.0" />
  <package id="openssl" version="3.1.1" />
  <package id="paint.net" version="5.0.10" />
  <package id="postman" version="10.18.10" />
  <package id="processhacker.install" version="2.39" />
  <package id="putty" version="0.79.0" />
  <package id="scrcpy" version="2.1" />
  <package id="sharex" version="15.0.0" />
  <package id="Silverlight" version="5.1.50918.0" />
  <package id="snoop" version="5.0.2" />
  <package id="soapui" version="5.7.0.20220316" />
  <package id="sqltoolbelt" version="2021.07.22" />
  <package id="sysinternals" version="2023.9.29" />
  <package id="telnet" version="0.9.0" />
  <package id="tightvnc" version="2.8.81" />
  <package id="vim" version="9.0.2009" />
  <package id="virtualbox" version="7.0.10" />
  <package id="winmerge" version="2.16.32" />
  <package id="wireshark" version="4.0.10" />
  <package id="wixedit" version="0.7.5" />
  <package id="wixtoolset" version="3.11.2" />
</packages>